[
  "obsidian-pangu",
  "table-editor-obsidian",
  "code-block-copy",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-enhancing-export",
  "obsidian-charts",
  "obsidian-image-toolkit",
  "obsidian-git",
  "obsidian-annotator",
  "dataview"
]