[
  "table-editor-obsidian",
  "code-block-copy",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-enhancing-export",
  "obsidian-charts",
  "obsidian-image-toolkit",
  "obsidian-git",
  "dataview",
  "obsidian-mind-map",
  "cmdr",
  "easy-typing-obsidian"
]